[{"titulo":"O que é domínio público?","tema":"Serviço de cópias","ordem_de_apresentação":"6","conteudo":"Domínio público é quando uma obra pode ser copiada sem a autorização do autor, editor ou de quem os representem. De acordo com a Lei 9610\/98, uma obra entra em domínio público 70 (setenta) anos após a morte do autor, a contar a partir do 1º janeiro seguinte a sua morte, ou quando o autor não deixa herdeiros."},{"titulo":"O que é direito autoral?","tema":"Serviço de cópias","ordem_de_apresentação":"6","conteudo":"Direito autoral é o direito que tem o autor, o pesquisador, o mestre, o artista, sobre a remuneração de seu trabalho."},{"titulo":"Posso fazer cópias do material?","tema":"Serviço de cópias","ordem_de_apresentação":"6","conteudo":"A biblioteca possui serviço de fotocópias, respeitando a determinação da Resolução Nº 5.213<\/a>, de 02 de junho de 2005, que disciplina a aplicação da Lei de Direitos Autorais no ambiente da USP. O serviço de fotocópias funciona de segunda a sexta-feira, das 8h às 18h, fechado para almoço das 12h30 às 13h30."},{"titulo":"Como faço para sugerir um livro para a biblioteca adquirir?","tema":"Aquisição e doação de materiais","ordem_de_apresentação":"5","conteudo":"Preencha o formulário disponível no site da biblioteca com as informações dos títulos ou encaminhe suas sugestões para o e-mail bibip@usp.br<\/a>."},{"titulo":"Como solicitar um documento que não existe na biblioteca do IPUSP?","tema":"Comutação e Empréstimo Entre Bibliotecas (EEB)","ordem_de_apresentação":"4","conteudo":"A biblioteca atende solicitações de documentos pelos sistemas:\r\n\r\nCOMUT - O usuário poderá cadastrar-se no Programa, adquirir bônus COMUT e solicitar documentos sem a intermediação da Biblioteca.\r\n\r\nIFLA - Programa internacional para Empréstimo Entre Bibliotecas integrantes do sistema. As solicitações são intermediadas pela biblioteca.\r\n\r\nSCAD (temporariamente fora de serviço) - O sistema SCAD é aberto a todos para solicitação de documentos de instituições participantes junto à BIREME."},{"titulo":"Não sou aluno USP, moro em outro Estado e tenho interesse em um trabalho defendido no IPUSP que não está disponível no Portal de Teses e Dissertações da USP, posso solicitar cópia do material?","tema":"Comutação e Empréstimo Entre Bibliotecas (EEB)","ordem_de_apresentação":"4","conteudo":"Válido apenas para solicitação de dissertações e teses. Envie e-mail para bibip@usp.br, informando autor, título e data da dissertação\/tese de seu interesse.  A biblioteca encaminhará orçamento referente ao valor da remessa e instruções para pagamento.\r\n\r\nInforme-se junto à Seção de Acesso à Informação. Telefone: (11) 3091-4190."},{"titulo":"Posso renovar o prazo de empréstimo?","tema":"Renovação e reserva de materiais","ordem_de_apresentação":"3","conteudo":"Sim, porém o material somente poderá ser renovado se não estiver em atraso e não possuir reserva. O material pode ser renovado até três vezes. Não deixe para renovar no último dia para evitar imprevistos."},{"titulo":"Já fiz as três renovações possíveis, porém ainda precisarei do material. O que posso fazer para continuar com os livros?","tema":"Renovação e reserva de materiais","ordem_de_apresentação":"3","conteudo":"
É necessário apresentar os materiais na biblioteca para fazermos a devolução e um novo empréstimo, desde que não haja reserva de outro usuário ou impedimento.<\/span><\/p>"},{"titulo":"Como faço a reserva de um material que está emprestado?","tema":"Renovação e reserva de materiais","ordem_de_apresentação":"3","conteudo":"Após localizar o registro do material que está interessado e checar que está emprestado, clique no link reservar. Identifique-se e confirme a reserva."},{"titulo":"Como fico sabendo que o material que reservei está disponível para retirada?","tema":"Renovação e reserva de materiais","ordem_de_apresentação":"3","conteudo":"Caso seu e-mail esteja cadastrado e atualizado, você receberá um aviso, informando que o material estará disponível por 48 (quarenta e oito) horas. Poderá também fazer a consulta na opção Identificação do DEDALUS ou Portal de Busca Integrada."},{"titulo":"Quem pode utilizar a biblioteca?","tema":"Empréstimo e devolução de materiais","ordem_de_apresentação":"2","conteudo":"A consulta é permitida ao público em geral. O empréstimo é unificado e segue as regulamentações da Portaria GR Nº 5536, de 29 de fevereiro de 2012."},{"titulo":"Quem pode retirar material emprestado na biblioteca do IPUSP?","tema":"Empréstimo e devolução de materiais","ordem_de_apresentação":"2","conteudo":"O empréstimo domiciliar é facultado aos docentes, alunos de graduação, pós-graduação, ex-alunos, funcionários e demais alunos, desde que matriculados em um dos cursos oferecidos pela Universidade de São Paulo. O empréstimo de materiais segue as regulamentações da Portaria GR Nº 5536, de 29 de fevereiro de 2012."},{"titulo":"Não sou aluno da USP, posso emprestar material?","tema":"Empréstimo e devolução de materiais","ordem_de_apresentação":"2","conteudo":"Você pode emprestar materiais através do Empréstimo entre Bibliotecas (EEB). Para tanto, procure o bibliotecário da sua Universidade e verifique se sua biblioteca é cadastrada para o Serviço de EEB."},{"titulo":"Como posso saber mais sobre o regulamento de empréstimo da biblioteca?","tema":"Empréstimo e devolução de materiais","ordem_de_apresentação":"2","conteudo":"Informações estão disponíveis em: http:\/\/www.leginf.usp.br\/?post_type=portaria&p=12317<\/a>. Informe-se , também, com o Bibliotecário de Referência."},{"titulo":"Posso consultar ou emprestar um Teste Psicológico?","tema":"Empréstimo e devolução de materiais","ordem_de_apresentação":"2","conteudo":"A consulta aos Testes Psicológicos é permitida aos psicólogos, mediante apresentação do registro junto ao CRP, aos docentes do Instituto e alunos, a partir do segundo ano do curso de graduação em Psicologia da USP. O empréstimo só é permitido aos professores, mediante consulta à Bibliotecária de Referência. Para os alunos de Psicologia da Universidade de São Paulo a consulta é feita na Biblioteca e somente são emprestados para uso em sala de aula com autorização do professor."},{"titulo":"Posso devolver material emprestado em qualquer biblioteca da USP?","tema":"Empréstimo e devolução de materiais","ordem_de_apresentação":"2","conteudo":"

Não, o material deve ser devolvido na biblioteca em que foi emprestado.<\/span><\/p>"},{"titulo":"Serei avisado sobre o vencimento do prazo de empréstimo?","tema":"Empréstimo e devolução de materiais","ordem_de_apresentação":"2","conteudo":"Sim, o sistema envia automaticamente aos usuários com e-mail cadastrado, aviso de vencimento do prazo de empréstimo. Contudo, lembramos que o não recebimento desse aviso, por qualquer motivo, não isenta os usuários da suspensão pelo atraso. Portanto, verifique a data de vencimento dos materiais na sua conta, por meio da opção Identificação do DEDALUS ou Portal de Busca Integrada."},{"titulo":"Posso devolver material emprestado via SEDEX?","tema":"Empréstimo e devolução de materiais","ordem_de_apresentação":"2","conteudo":"Sim, aceitamos a devolução via SEDEX e consideramos a data da postagem como data de devolução.\r\n\r\nNosso endereço é:\r\nBiblioteca Dante Moreira Leite\r\nInstituto de Psicologia da USP\r\nA\/C Seção de Acesso à Informação\r\nAv. Prof. Mello Moraes, 1721 - Bloco C\r\nCEP 05508-030\r\nCidade Universitária - São Paulo\/SP"},{"titulo":"Como posso aprender a utilizar os recursos da biblioteca?","tema":"Fontes para pesquisa","ordem_de_apresentação":"1","conteudo":"A biblioteca mantém um bibliotecário à disposição para orientação aos usuários. Para aprender a usar fontes específicas de informação, tais como: DEDALUS, Portal de Busca Integrada, Biblioteca Virtual em Saúde-Psicologia (BVS-Psi), PsycINFO, Web  of Science, SciELO e outras, é possível realizar capacitações oferecidas pela biblioteca. A agenda de cursos fica disponível no site da biblioteca e é necessário agendamento prévio."},{"titulo":"O que é o DEDALUS?","tema":"Fontes para pesquisa","ordem_de_apresentação":"1","conteudo":"DEDALUS<\/a> é o Banco de Dados Bibliográficos da USP, reúne informações sobre os acervos das bibliotecas do Sistema Integrado de Bibliotecas da USP (SIBiUSP), assim como os registros da produção intelectual da Universidade."},{"titulo":"Como procurar um livro no DEDALUS?","tema":"Fontes para pesquisa","ordem_de_apresentação":"1","conteudo":"– Acesse o Dedalus<\/a>;\r\n\r\n– Selecione a base para busca \"Catálogo Geral\"  ou a opção \"Por Biblioteca\";\r\n\r\nHá opção de busca por autor, título, assunto, editora etc. e tipo de material (Livros, Seriados [revistas], Produção Intelectual [trabalhos de autoria dos docentes e técnicos da USP] ou Teses)."},{"titulo":"O que é Portal de Busca Integrada?","tema":"Fontes para pesquisa","ordem_de_apresentação":"1","conteudo":"Lançado em 2012, o Portal de Busca Integrada<\/a> é uma solução de busca que integra os recursos informacionais do Sistema Integrado de Bibliotecas da Universidade de São Paulo (SIBiUSP). Nesta interface única você terá resultados dos recursos impressos e digitais disponíveis para acesso."},{"titulo":"O que é o SIBiUSP?","tema":"Fontes para pesquisa","ordem_de_apresentação":"1","conteudo":"O Sistema Integrado de Bibliotecas da USP (SIBiUSP) é o órgão da Reitoria da Universidade de São Paulo responsável por alinhar a gestão da informação, da produção intelectual e das bibliotecas institucionais aos objetivos da Universidade.  Criado em 1981, é composto por um Departamento Técnico, um Conselho Supervisor e 48 bibliotecas alocadas em unidades de ensino e pesquisa, institutos especializados, museus e hospitais, distribuídos em campi localizados em cidades do estado de São Paulo. Outras informações disponíveis em: http:\/\/www.sibi.usp.br\/<\/a>. Acesso em: 03 de março de 2016."},{"titulo":"O que é Web of Science?","tema":"Fontes para pesquisa","ordem_de_apresentação":"1","conteudo":"A Web of Science é uma das mais importantes bases de dados existentes no mundo, permite a recuperação de trabalhos publicados em relevantes periódicos internacionais, em todas as áreas do conhecimento. Acesso restrito."},{"titulo":"O que é PsycINFO?","tema":"Fontes para pesquisa","ordem_de_apresentação":"1","conteudo":"PsycINFO é a mais importante base de dados na área da Psicologia. Desenvolvida e mantida pela American Psychological Association<\/em>, reúne, organiza e divulga a literatura relevante publicada internacionalmente na área da Psicologia e disciplinas correlatas. Acesso restrito."},{"titulo":"O que é SciELO?","tema":"Fontes para pesquisa","ordem_de_apresentação":"1","conteudo":"SciELO<\/a> (Scientific Electronic Library Online<\/em>) é um portal que organiza e publica textos completos de revistas na Internet. Produz e divulga indicadores do uso e impacto desses periódicos. Acesso aberto."},{"titulo":"Qual é o endereço da biblioteca?","tema":"Horário de funcionamento e endereço","ordem_de_apresentação":"0","conteudo":"Av. Prof. Mello Moraes, 1721 - Bloco C\r\nCEP 05508-030\r\nCidade Universitária - São Paulo\/SP\r\nE-mail: bibip@usp.br\r\n\r\nTelefones:\r\n55 11 3091 4391 Diretoria\r\n55 11 3091 4190 Seção de Acesso à Informação\r\n55 11 3091 4300 Seção de Preservação Histórica\r\n55 11 3091 4394 Seção de Tratamento da Informação\r\n55 11 2648 0363 Seção de Biblioteca Virtual\r\n55 11 3091 4392 Fax"},{"titulo":"Qual o horário de funcionamento da biblioteca?","tema":"Horário de funcionamento e endereço","ordem_de_apresentação":"0","conteudo":"Durante o período letivo, a biblioteca atende ao público de segunda a sexta-feira das 8h às 19h. No período de férias, a biblioteca funciona em horário especial, informado pelo site."}]